Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-771.html.tmx
Source language: nob
Languages: sme

source: PRM: Sametinget og Finnmark fylkeskommune vil fortsatt utvikle samisk musikk
sme: PRD: Sámediggi ja Finnmárkku fylkkagielda áigot ain ovdánahttit sámi musihka

source: Finnmark fylkeskommune og Sametinget ønsker i samarbeid å styrke det samiske musikkmiljøet.
sme: Finnmárkku fylkkagielda ja Sámediggi áigot ovttasráđiid nannet sámi musihkkabirrasa.

source: Dette skal skje gjennom et forsøkprosjekt kalt Samisk musikkformidling.
sme: Dát galgá dahkkot geahččalanprošeavtta bokte mii gohčoduvvo Samisk musikkformidling.

source: Publisert av Pål Hivand.
sme: Almmuhan Pål Hivand.

source: Første gang publisert 25.11.2005
sme: Vuosttaš geardde almmuhan 25.11.2005

source: Det konkrete innholdet i prosjektet er ny avdeling i Musikk i Finnmark, som skal legge til rette for og videreutvikle musikk som baserer seg på samisk språk og kultur.
sme: Prošeavtta konkrehta sisdoallu lea ásahit ođđa ossodaga Musikk i Finnmark:ui mii galgá láhčit dili ja ovdánahttit musihka mas lea sámi giella ja kultuvra vuođđun.

source: Dette prosjektet er en del av samarbeidsavtalen mellom Sametinget og Finnmark fylkeskommune.
sme: Dát prošeakta lea oassi ovttasbargošiehtadusas gaskkal Sámedikki ja Finnmárkku fylkkagieldda.

source: Finnmark fylkeskommune og Sametinget er enige om å arbeide for opprettelse av et etnomusikksenter som også er en del av samarbeidsavtalen.
sme: Finnmárkku fylkkagielda ja Sámediggi leat soahpan bargat dan ala ásahit etnomusihkkaguovddáža, mii maid lea oassi ovttasbargošiehtadusas.

source: - Sametinget ønsker velkommen en satsing på faglig utvikling av samisk musikk, sier sametingspresident Aili Keskitalo.
sme: - Sámediggi háliida áinnas áŋgiruššat ovdánahttit sámi musihka fágalaččat, dadjá sámediggepresideanta Aili Keskitalo.

source: Presidenten er også opptatt av at samiske musikkaktører skal være premissleverandør i utvikling av samisk musikk.
sme: Presideanttas lea maid beroštupmi das ahte galgá leat sámi musihkkabiras mii buktá eavttuid go sámi musihka galgá ovdánahttit.

source: - Finnmark fylkeskommune er opptatt av å utvikle samisk musikk, og dette prosjektet kan bidra til at Finnmark utvikler noe virkelig nyskapende og spennende, sier fylkesordfører Kirsti Saxi.
sme: - Finnmárkku fylkkagielddas lea beroštupmi ovdánahttit sámi musihka, ja dát prošeakta sáhttá leat mielde dasa ahte Finnmárku ovdánahttá juoidá mii lea duođai ođđadahkki ja gelddolaš, dadjá fylkkasátnejođiheaddji Kirsti Saxi.

source: Sametingspresident
sme: Sámediggepresideanta

source: Telefon
sme: Telefuvdna

source: Mobil
sme: Mobila
